;TORSO
[fortnitedaryl_Torso_KV_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体"

[fortnitedaryl_Torso_LPL_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体"

[fortnitedaryl_Torso_MPL_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体"

[fortnitedaryl_Torso_HPL_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体"

[fortnitedaryl_Torso_LPO_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体"

[fortnitedaryl_Torso_MPO_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体"

[fortnitedaryl_Torso_HPO_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体"

;TORSO WOTC
[fortnitedaryl_Torso_Reaper X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体"

[fortnitedaryl_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体"

[fortnitedaryl_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体"

[fortnitedaryl_Torso_Templar X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体"

[fortnitedaryl_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体"

[fortnitedaryl_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体"

[fortnitedaryl_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体"

[fortnitedaryl_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体"

[fortnitedaryl_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体"

;ARMS
[fortnitedaryl_Arms_KV_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂"

[fortnitedaryl_Arms_LPL_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂"

[fortnitedaryl_Arms_MPL_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂"

[fortnitedaryl_Arms_HPL_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂"

[fortnitedaryl_Arms_LPO_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂"

[fortnitedaryl_Arms_MPO_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂"

[fortnitedaryl_Arms_HPO_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂"

;ARMS WOTC
[fortnitedaryl_Arms_Reaper X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂"

[fortnitedaryl_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂"

[fortnitedaryl_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂"

[fortnitedaryl_Arms_Templar X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂"

[fortnitedaryl_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂"

[fortnitedaryl_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂"

[fortnitedaryl_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂"

[fortnitedaryl_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂"

[fortnitedaryl_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂"

;LEGS
[fortnitedaryl_Legs_KV_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 腿"

[fortnitedaryl_Legs_LPL_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 腿"

[fortnitedaryl_Legs_MPL_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 腿"

[fortnitedaryl_Legs_HPL_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 腿"

[fortnitedaryl_Legs_LPO_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 腿"

[fortnitedaryl_Legs_MPO_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 腿"

[fortnitedaryl_Legs_HPO_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 腿"

;LEGS WOTC
[fortnitedaryl_Legs_Reaper X2BodyPartTemplate]
DisplayName="达里尔·迪克森 腿"

[fortnitedaryl_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="达里尔·迪克森 腿"

[fortnitedaryl_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="达里尔·迪克森 腿"

[fortnitedaryl_Legs_Templar X2BodyPartTemplate]
DisplayName="达里尔·迪克森 腿"

[fortnitedaryl_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="达里尔·迪克森 腿"

[fortnitedaryl_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="达里尔·迪克森 腿"

[fortnitedaryl_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="达里尔·迪克森 腿"

[fortnitedaryl_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="达里尔·迪克森 腿"

[fortnitedaryl_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="达里尔·迪克森 腿"

[fortnitedaryl_Helmets_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 头盔"

;TORSO DECO
[fortnitedaryl_TDeco_KV_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 猎刀"

[fortnitedaryl_TDeco_LPL_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 猎刀"

[fortnitedaryl_TDeco_MPL_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 猎刀"

[fortnitedaryl_TDeco_HPL_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 猎刀"

[fortnitedaryl_TDeco_LPO_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 猎刀"

[fortnitedaryl_TDeco_MPO_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 猎刀"

[fortnitedaryl_TDeco_HPO_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 猎刀"

;TORSO DECO WOTC
[fortnitedaryl_TDeco_Reaper X2BodyPartTemplate]
DisplayName="达里尔·迪克森 猎刀"

[fortnitedaryl_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="达里尔·迪克森 猎刀"

[fortnitedaryl_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="达里尔·迪克森 猎刀"

[fortnitedaryl_TDeco_Templar X2BodyPartTemplate]
DisplayName="达里尔·迪克森 猎刀"

[fortnitedaryl_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="达里尔·迪克森 猎刀"

[fortnitedaryl_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="达里尔·迪克森 猎刀"

[fortnitedaryl_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="达里尔·迪克森 猎刀"

[fortnitedaryl_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="达里尔·迪克森 猎刀"

[fortnitedaryl_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="达里尔·迪克森 猎刀"






;TORSO
[fortnitedaryl2_Torso_KV_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体 XCOM 身体 "

[fortnitedaryl2_Torso_LPL_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体 XCOM 身体 "

[fortnitedaryl2_Torso_MPL_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体 XCOM 身体 "

[fortnitedaryl2_Torso_HPL_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体 XCOM 身体 "

[fortnitedaryl2_Torso_LPO_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体 XCOM 身体 "

[fortnitedaryl2_Torso_MPO_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体 XCOM 身体 "

[fortnitedaryl2_Torso_HPO_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体 XCOM 身体 "

;TORSO WOTC
[fortnitedaryl2_Torso_Reaper X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体 XCOM 身体 "

[fortnitedaryl2_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体 XCOM 身体 "

[fortnitedaryl2_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体 XCOM 身体 "

[fortnitedaryl2_Torso_Templar X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体 XCOM 身体 "

[fortnitedaryl2_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体 XCOM 身体 "

[fortnitedaryl2_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体 XCOM 身体 "

[fortnitedaryl2_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体 XCOM 身体 "

[fortnitedaryl2_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体 XCOM 身体 "

[fortnitedaryl2_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="达里尔·迪克森 身体 XCOM 身体 "

;ARMS
[fortnitedaryl2_Arms_KV_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂 XCOM 身体 "

[fortnitedaryl2_Arms_LPL_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂 XCOM 身体 "

[fortnitedaryl2_Arms_MPL_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂 XCOM 身体 "

[fortnitedaryl2_Arms_HPL_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂 XCOM 身体 "

[fortnitedaryl2_Arms_LPO_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂 XCOM 身体 "

[fortnitedaryl2_Arms_MPO_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂 XCOM 身体 "

[fortnitedaryl2_Arms_HPO_M X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂 XCOM 身体 "

;ARMS WOTC
[fortnitedaryl2_Arms_Reaper X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂 XCOM 身体 "

[fortnitedaryl2_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂 XCOM 身体 "

[fortnitedaryl2_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂 XCOM 身体 "

[fortnitedaryl2_Arms_Templar X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂 XCOM 身体 "

[fortnitedaryl2_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂 XCOM 身体 "

[fortnitedaryl2_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂 XCOM 身体 "

[fortnitedaryl2_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂 XCOM 身体 "

[fortnitedaryl2_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂 XCOM 身体 "

[fortnitedaryl2_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="达里尔·迪克森 手臂 XCOM 身体 "
